，	340541
的	245250
。	165726
、	89448
在	53692
了	52221
和	49737
是	45242
“	34113
”	34006
一	31870
有	21222
不	20433
为	19871
对	18675
中	17477
这	16502
上	16317
中国	15186
发展	14871
要	14224
他	13926
：	13416
与	12907
也	12852
到	12716
多	12398
说	12173
工作	12129
等	11772
；	11572
就	11550
人	11443
个	11443
经济	11291
年	10904
地	10567
企业	10424
将	10294
以	10193
大	10003
国家	9734
新	9501
我们	9233
两	9048
一个	8946
我	8717
从	8688
问题	8593
都	8415
建设	7968
《	7967
》	7965
全国	7860
人民	7626
记者	7468
还	7224
并	7184
把	7151
来	7035
（	7018
）	6991
次	6918
着	6845
已	6823
而	6671
改革	6597
社会	6587
后	6578
元	6543
市场	6397
政府	6387
进行	6376
能	6292
他们	6000
下	5953
好	5878
又	5768
向	5705
使	5614
于	5602
时	5528
北京	5516
但	5497
我国	5302
由	5149
出	5026
副	4991
之	4952
关系	4951
公司	4888
管理	4868
领导	4857
被	4730
国际	4728
更	4726
美国	4656
地区	4655
世界	4647
重要	4642
三	4595
很	4533
李	4518
最	4510
技术	4505
电	4481
名	4438
自己	4381
同志	4353
群众	4286
提高	4255
会	4239
会议	4239
高	4222
本报	4206
干部	4150
没有	4073
据	4065
今天	4055
位	4046
活动	4016
加强	3995
所	3970
起	3939
组织	3927
部门	3859
方面	3808
有关	3745
生产	3742
得	3736
一些	3722
？	3700
给	3686
通过	3661
党	3642
总理	3628
过	3600
其	3575
用	3558
几	3548
服务	3545
种	3540
届	3521
人员	3516
第一	3509
解决	3494
文化	3466
职工	3460
科技	3454
合作	3434
国	3433
周	3425
新华社	3414
教育	3395
前	3390
生活	3322
要求	3307
们	3296
社会主义	3266
家	3245
她	3242
王	3214
研究	3213
农业	3187
目前	3184
中央	3178
实现	3124
历史	3108
情况	3099
去年	3096
里	3090
金融	3079
提出	3075
精神	3071
投资	3053
今年	3048
代表	3038
可以	3037
表示	3032
报道	3026
同时	3026
认为	3017
政策	3013
主席	3000
建立	2986
主要	2985
这个	2965
银行	2962
至	2950
再	2931
可	2930
产品	2920
各	2905
农民	2877
成为	2869
张	2863
同	2859
这些	2859
或	2858
及	2845
它	2839
作为	2819
参加	2815
做	2811
增长	2796
工程	2760
去	2754
只	2702
基础	2698
进一步	2681
举行	2659
积极	2649
！	2632
讯	2631
需要	2619
政治	2614
学习	2614
农村	2611
水平	2604
单位	2602
制度	2590
必须	2589
机构	2534
特别	2517
努力	2506
天	2503
项	2495
达	2493
才	2493
看	2475
小	2474
应	2448
走	2442
近	2430
香港	2428
江	2427
人们	2416
坚持	2403
作用	2384
取得	2364
条	2363
稳定	2345
『	2342
提供	2338
思想	2334
１９９７年	2333
开始	2333
内	2329
继续	2309
影响	2298
国有	2287
许多	2281
希望	2281
基本	2279
４月	2269
开发	2268
这样	2268
项目	2262
质量	2260
环境	2256
事业	2248
委员会	2245
经营	2218
美元	2218
比	2214
世纪	2212
规定	2210
１月	2206
下岗	2204
国务院	2201
』	2194
却	2193
总统	2177
让	2172
此	2170
支持	2159
民族	2154
３月	2152
增加	2151
促进	2147
资金	2143
这种	2136
以及	2119
以来	2118
决定	2097
现在	2087
日本	2081
开展	2076
政协	2071
地方	2068
条件	2050
实施	2042
较	2038
那	2019
形成	2013
已经	2013
钱	2012
由于	2011
中心	2000
时间	1994
指出	1993
城市	1986
其中	1985
人大	1982
产业	1980
就业	1968
法律	1962
不断	1960
共同	1959
恩来	1958
成	1952
２月	1950
为了	1940
全面	1921
集团	1912
得到	1898
泽民	1893
四	1892
曾	1890
当	1875
和平	1869
你	1866
计划	1864
监督	1857
起来	1851
具有	1842
出现	1842
结构	1841
报告	1837
理论	1836
开放	1835
书记	1832
占	1827
如	1819
３	1817
第二	1817
重点	1817
二	1811
发生	1810
刘	1805
实行	1802
采取	1799
调整	1793
作	1791
一定	1791
伊拉克	1790
统一	1787
任务	1785
———	1772
实际	1757
上海	1738
发挥	1730
困难	1729
该	1729
结合	1728
委员	1726
科学	1725
机关	1715
措施	1713
五	1685
正	1684
批	1676
目标	1666
保护	1665
利用	1663
体制	1661
以上	1660
根据	1660
万	1647
不仅	1644
想	1638
岁	1636
比赛	1635
保持	1624
艺术	1619
陈	1608
安全	1606
强调	1604
危机	1604
关于	1589
达到	1587
可能	1582
首	1582
这里	1576
作出	1568
能力	1564
共	1563
国内	1561
各级	1559
因	1558
重大	1551
信息	1550
如果	1548
重视	1546
联合国	1545
实践	1531
进入	1530
双方	1530
任	1529
工业	1529
美	1528
５	1527
传统	1527
广大	1525
人才	1522
邓	1519
介绍	1518
既	1516
专家	1512
大学	1512
其他	1512
而且	1502
完成	1496
利益	1495
则	1493
１０	1489
价格	1488
访问	1484
系统	1480
本	1478
因为	1474
方式	1472
战略	1471
余	1470
市	1469
经过	1468
十分	1465
资源	1461
有的	1461
成功	1455
收入	1454
现代化	1452
办	1449
小平	1448
素质	1447
讲	1441
全	1431
认真	1429
严重	1427
经验	1424
主任	1424
领域	1424
充分	1423
各种	1422
知识	1419
不同	1416
青年	1412
了解	1411
竞争	1408
进	1407
部长	1405
形式	1404
发现	1401
每	1400
什么	1399
仍	1393
学生	1389
部分	1382
分	1379
投入	1377
过去	1376
无	1372
联合	1372
件	1357
１９９６年	1357
之间	1356
保证	1348
祖国	1348
总	1345
２０	1344
市场经济	1343
年代	1340
友好	1339
受到	1338
制定	1336
意见	1336
因此	1335
创造	1335
包括	1333
推动	1327
像	1323
革命	1322
扩大	1320
省	1318
内容	1305
新闻	1302
成立	1300
深入	1299
自	1299
形势	1298
贷款	1296
时期	1293
对于	1287
米	1283
落实	1277
过程	1276
如何	1275
先进	1271
发表	1267
个人	1267
使用	1267
原则	1266
应该	1266
调查	1265
４	1263
仅	1257
开	1257
推进	1256
月	1255
帮助	1254
点	1254
成果	1253
认识	1248
日	1244
文明	1242
存在	1241
１	1239
依法	1238
事	1235
鹏	1230
看到	1225
就是	1222
人口	1221
按照	1220
邓小平理论	1218
贡献	1207
良好	1205
长	1205
机制	1202
获得	1199
分别	1196
朱	1194
十五大	1192
培训	1192
部队	1191
送	1190
欧盟	1188
行政	1186
意义	1183
财政	1181
优势	1178
建议	1175
加快	1174
行为	1174
便	1172
九	1170
处理	1165
变化	1165
直接	1162
期间	1161
孩子	1160
会见	1158
正在	1155
贯彻	1154
阶段	1150
原因	1150
少	1148
常委会	1147
老	1146
受	1144
造成	1140
外	1139
行业	1138
场	1137
搞	1135
没	1134
责任	1134
写	1133
有效	1130
学校	1129
但是	1129
接受	1127
产生	1125
按	1124
—	1121
资产	1120
作品	1118
结果	1117
即	1115
反映	1112
力量	1110
民主	1107
增强	1104
不少	1101
执行	1100
各地	1100
强	1098
基金	1096
改善	1094
县	1094
贫困	1090
还有	1089
贸易	1085
体系	1080
召开	1080
队伍	1077
俄	1077
根本	1076
办法	1075
间	1070
长期	1068
指导	1068
首先	1068
出版	1066
还是	1064
俄罗斯	1062
出口	1061
先后	1061
行动	1061
现代	1059
商品	1058
时代	1053
特色	1052
现象	1049
澳门	1049
领导人	1048
第三	1047
土地	1047
完善	1040
亚洲	1039
集中	1038
方针	1037
规模	1037
宣传	1036
系列	1035
能够	1034
台湾	1034
最后	1033
打	1032
每年	1032
标准	1031
来自	1030
结束	1029
吴	1027
高度	1027
低	1021
各项	1018
持续	1014
难	1013
具体	1012
日前	1012
欢迎	1011
带	1010
应当	1009
吃	1008
负责	1008
经	1005
扶贫	1005
伟大	1003
参与	1001
亩	999
关键	998
甚至	997
中共中央	996
一直	994
减少	993
优秀	991
严格	990
西藏	989
进步	989
汽车	987
靠	985
谈	984
保障	984
一起	983
６	983
成绩	983
大量	983
抓	982
适应	980
正式	978
宣布	978
设施	977
相	973
军事	972
比较	971
大家	971
准备	970
八	968
十	967
全部	964
交通	963
检查	962
杨	962
居民	961
交流	960
随着	957
法国	956
最近	956
１９９８年	955
联系	954
真正	952
协议	952
户	952
统计	951
干	951
所有	951
健康	950
地位	949
体育	948
维护	946
更加	945
明确	943
表现	939
胡	939
当前	935
加大	934
之一	934
任何	932
未	925
英国	924
讲话	924
意识	923
团结	920
路	920
欧洲	919
书	919
正确	918
部	916
非常	913
买	911
只有	910
近年来	909
先生	908
货币	908
虽然	904
段	903
培养	902
原	901
住房	901
大力	897
巨大	896
住	894
均	893
家庭	892
当地	891
处	889
转变	888
话	888
１００	887
举办	886
约	885
拿	885
广泛	882
逐步	879
医院	878
观念	877
基层	877
电话	877
明显	876
关心	875
大会	875
商业	874
水	871
力度	870
证券	868
之后	866
批准	864
反	864
下午	859
业务	859
带来	857
进程	857
完全	856
乡镇企业	855
吨	853
台	853
令	851
春节	851
今后	850
销售	848
’	848
学	848
外交	848
关注	847
案件	846
引起	845
出来	844
村	843
范围	842
５月	839
一切	839
毛	838
分析	836
粮食	835
出席	831
犯罪	831
突出	831
份	826
来到	826
效益	826
基地	825
共产党	825
公里	824
资本	823
自治区	822
控制	822
全市	821
状况	821
专业	818
创作	817
组成	817
然而	816
党中央	816
快	816
越来越	812
请	812
党委	809
京	809
集体	809
读者	808
安排	808
速度	807
劳动	805
人士	804
会谈	804
价值	800
两岸	799
需求	798
设备	798
最高	798
建	797
当时	797
图	795
确定	795
韩国	794
驻	794
科研	793
秘书长	793
方法	792
时候	792
２	791
消费者	790
谁	788
全省	788
感到	785
北京市	784
初	783
太	783
面对	782
讨论	780
……	780
体现	780
相互	779
合理	778
保险	776
斗争	775
而是	775
德国	773
著名	771
执法	771
首都	771
２１	771
表明	768
整个	767
大型	766
改变	764
及时	763
石油	762
见	760
未来	759
车	759
３０	758
早	757
５０	757
代表团	756
超过	756
面积	756
武器	755
选举	753
有利于	753
核查	753
有限公司	753
座	753
人类	752
旅游	751
精神文明	751
协会	748
现实	747
规范	747
各国	747
上午	746
一样	746
面临	746
给予	745
问	743
雷	742
观众	741
选手	740
市委	740
女	739
另	738
演出	738
或者	735
有些	735
自然	733
程度	733
跨	733
因素	731
８	728
回	728
道路	728
支	728
教师	728
党员	727
生命	727
从而	726
老人	725
电视	723
风险	723
平均	722
金	722
下降	721
连	720
改造	720
自身	719
呢	719
赵	717
形象	715
注意	715
１９９５年	715
只要	712
工人	711
切实	709
丰富	709
站	708
国民经济	708
卫生	707
变	707
设计	705
以色列	705
代	704
真	700
腐败	700
鼓励	698
采访	698
消费	695
孙	694
选择	694
深化	693
谈判	692
军队	691
决策	691
反对	689
机会	689
手段	688
来说	688
恢复	685
铁路	684
非洲	681
公开	679
迅速	678
以后	677
省委	677
内部	677
连续	677
找	675
手	675
周年	674
负责人	673
如今	672
小组	671
告诉	669
兼	668
综合	668
成员	667
探索	667
何	666
坚决	666
矛盾	665
顺利	663
相当	662
运动	661
越	661
尤其	659
方案	659
规划	658
７	656
半	656
岗位	654
多种	654
六	653
先	653
特点	653
普遍	652
专门	651
推广	650
黄	648
公安	648
出版社	646
锋	645
确保	644
纪念	642
１日	642
厂	642
知道	641
符合	640
天津	638
那么	637
正是	636
发行	635
尽管	635
拥有	633
协调	633
‘	633
进展	630
态度	630
重	630
底	629
号	628
罗	626
１２月	625
难以	623
所以	622
外国	620
核心	619
近日	619
成就	617
左右	617
教授	617
目的	616
一般	616
考虑	614
议会	613
百	613
马	613
方向	612
头	612
深刻	611
邀请	611
小时	610
相信	609
各界	609
法制	609
道	608
那些	608
经贸	608
北大	607
深	604
创新	603
重新	598
生态	597
是否	597
新疆	597
开拓	595
再次	594
电子	594
花	594
叫	594
密切	593
做出	589
法院	588
建成	587
句	586
宏观	586
从事	585
发	583
各个	580
说明	579
人物	579
在于	579
整体	579
信心	577
大使	576
徐	576
局面	575
入	574
爱	574
学者	574
片	573
听	571
交易	571
设立	571
套	569
损失	568
妇女	568
区	567
理解	567
文艺	566
一致	566
如此	566
很多	565
做好	565
南	564
始终	563
文物	563
多次	563
总书记	563
事件	561
文学	561
１９９４年	560
总结	560
４０	560
建筑	558
仪式	558
职能	558
推出	557
２００	556
仍然	555
终于	555
做到	555
兼并	555
尽快	555
西方	552
机遇	552
安南	552
市民	550
克林顿	549
获	549
字	548
全体	548
多少	547
快速	547
为主	547
用于	546
突破	545
卖	544
学院	543
下来	543
此次	543
作风	543
朋友	542
政治局	542
证明	542
打击	541
轮	541
倍	540
实力	540
林	540
审议	540
高兴	540
担任	539
尊重	539
公斤	539
行	539
法	538
除	538
中共	537
称	537
路线	536
外资	536
回归	535
搞好	534
广东	534
国外	533
人均	533
达成	533
强烈	533
主管	532
马克思主义	532
及其	531
报	528
运行	527
乡	527
违法	526
刚	526
步	526
成本	524
抓住	524
引进	522
每个	522
医疗	522
面向	520
当年	519
类	518
引导	518
繁荣	517
主持	517
还要	516
运用	516
最终	515
各类	515
事务	514
机场	514
主体	514
电脑	512
走向	512
愿	512
依靠	512
心	511
代表大会	510
局	509
块	509
公路	509
有所	508
它们	507
特殊	506
必要	506
法规	506
不足	505
千	505
采用	505
税收	504
有着	504
安置	504
局长	503
抓好	503
胜利	502
泽东	502
中东	502
权力	501
教学	501
上升	501
冠军	500
官兵	500
安理会	500
岚清	500
处于	500
加工	499
经常	499
主张	499
改	499
挑战	498
针对	497
利率	497
压力	496
现场	495
高级	495
原来	493
几乎	493
重庆	493
状态	492
１９９３年	492
掌握	492
秩序	492
交	491
第四	491
加入	490
围绕	490
负担	490
事情	490
解放军	490
热情	489
往	489
儿童	489
治理	489
职业	488
５日	487
找到	487
级	487
满	487
篇	486
韩	486
人民币	486
１０月	486
导致	485
１５	485
村民	485
非	484
８０	484
１１月	483
你们	483
于是	482
同意	482
立即	482
充满	481
读	481
出发	480
森林	480
每天	480
纷纷	480
上年	479
虽	479
图书	479
普通	479
决议	478
坐	478
外长	478
资料	478
委员长	477
趋势	476
总体	476
放	476
座谈会	475
旗帜	475
树立	474
吗	474
立场	474
正常	473
常	473
独立	473
７月	472
文章	472
购买	472
人权	470
部署	469
上述	469
层次	469
分配	468
无法	468
规律	467
公布	467
降低	467
山东	467
极	466
年轻	466
发言	466
承担	466
宗教	465
不可	465
通知	465
石	464
功能	464
网络	464
彭	464
主动	464
旧	464
追求	464
故事	463
战争	463
母亲	461
１０日	461
欧	461
常委	460
评价	459
前景	459
前进	458
些	458
地震	458
考察	458
２３日	457
４日	456
优化	456
江苏	455
研制	455
镕基	455
涉及	454
６０	454
吸引	454
比例	454
立法	453
自由	453
回答	453
日益	453
把握	453
泰国	452
热烈	451
军区	451
经历	451
存款	451
生产力	451
辆	451
污染	450
当然	449
股票	449
１５日	449
听取	449
中华	449
区域	449
签署	449
产业化	449
广州	448
运输	448
效果	447
不能	447
东西	447
显示	447
外汇	447
办公室	447
研究所	447
５００	446
标志	446
巴	445
服装	445
做法	444
锦涛	444
积极性	444
预算	444
奋斗	444
东部	443
模式	443
９月	442
市政府	442
８日	442
女子	441
此外	441
６日	441
高新技术	441
全球	440
典型	440
消息	440
调控	440
有力	440
树	439
中华民族	439
管	439
以下	438
１０００	438
步伐	438
您	437
东南亚	436
收	436
大会堂	435
四川	435
２日	435
完	435
音乐	435
品种	434
工商	434
作家	434
此间	433
平方米	433
带动	433
队	432
道德	431
１２	431
其琛	430
训练	430
战士	430
留下	429
某	429
小学	429
修改	429
电力	428
履行	428
尚	428
自觉	428
参观	427
权益	427
材料	427
那样	427
往往	427
肯定	425
满意	425
感谢	425
外交部	425
之中	425
防止	424
客观	423
怎样	423
办理	423
事故	423
种植	422
健全	422
科学技术	422
呼吁	422
数量	421
晚	421
方	421
协商	421
强化	420
需	420
对外	419
争取	419
食品	419
进口	418
缺乏	418
特区	418
怎么	418
学术	418
后来	418
除了	418
文件	417
广告	417
途径	417
满足	416
遇到	416
离开	415
计算机	415
声明	414
飞机	414
组建	413
投资者	412
电视台	412
宋	412
１２日	412
权利	412
批评	412
指	410
分钟	409
叶利钦	409
数字	409
航空	409
发出	408
山区	407
灾区	407
２４日	407
人数	406
作者	406
大大	406
亲切	405
离	404
同样	404
首相	404
整顿	404
浙江	404
官员	404
印尼	403
边	403
七	403
渠道	402
同胞	402
深圳	402
意大利	402
主题	401
当代	401
３００	401
毕业	400
即将	400
活	400
克服	400
刚刚	400
流动	400
乡镇	400
落后	399
赴	399
经济效益	399
晚上	399
生	399
避免	399
９	398
只能	398
配合	397
另外	397
１９日	397
取消	397
收费	396
几十	396
总经理	396
远	396
拉	396
联盟	395
会晤	395
观点	395
等等	394
旅客	393
激烈	393
报纸	393
显著	393
纪录	393
９日	392
１４日	391
７日	391
假	391
合同	391
值得	391
市长	390
人生	390
义务	390
应用	388
之前	388
治安	388
一行	387
２２日	387
数	387
上市	386
６月	385
事实	385
下去	385
语言	385
田	384
舆论	383
中华人民共和国	383
股市	382
带领	382
不要	381
２５日	381
总是	380
非法	380
领导班子	380
位置	379
失业	379
蒋	379
创	378
至今	378
１９９２年	377
发展中国家	377
队员	377
用户	376
初步	376
１１日	375
电影	375
人次	375
为此	375
团体	375
海关	374
加	374
展开	373
优惠	373
注重	373
昨天	373
叶	373
其它	372
１３日	372
２０日	372
总额	372
换	372
节目	371
信	371
南京	370
广场	370
１１	369
改进	369
冲突	368
全县	368
工资	367
费用	367
各族	367
白	367
门	367
父亲	366
预计	365
制造	365
巩固	364
３日	364
伙伴	364
公共	364
解放	363
亏损	363
战胜	362
全局	362
办事	361
草案	361
只是	361
９０	361
工作者	361
印度	360
纺织	360
亲自	359
优质	359
人民政府	359
研讨会	359
永远	359
英	358
产量	358
思路	358
推行	358
收到	357
效率	357
势头	357
穿	357
许	356
成效	356
十几	356
差距	355
招待会	355
国防	355
援助	354
舞台	354
实事求是	354
这么	354
长江	353
环节	353
照片	353
收购	352
为什么	352
来访	352
发扬	352
大局	352
第九	352
２１日	352
东	352
属于	352
跑	352
友谊	352
所谓	351
感受	351
指标	351
相对	351
１６日	351
南方	350
朝鲜	350
广播	350
因而	350
博物馆	350
当选	350
职务	350
１８日	349
年度	349
死	349
现	349
容易	349
２８日	349
个体	349
面前	349
予以	349
罚款	348
变成	348
其实	347
众多	347
一方面	347
能否	346
南非	346
沈阳	346
面	345
尽	345
宪法	345
合法	345
访华	345
交换	345
平衡	345
国债	345
画	345
流通	344
有人	344
水利	344
百年	344
演员	344
复杂	344
某些	343
山	343
人民日报	343
北京大学	343
国内外	343
物质	342
偏	342
觉得	342
培育	341
校长	341
前往	341
不得	341
足球	340
汇率	340
以前	340
胜	340
扶持	340
错误	340
武装	339
科学家	339
愿意	339
掉	339
设	339
口	339
创建	339
晚会	338
检察院	338
优良	338
情	338
蔬菜	338
相应	338
中央军委	338
登记	338
紧张	338
一点	337
平等	337
２６日	337
看法	336
３０００	336
林业	335
生存	335
相关	335
幅	335
依然	335
算	335
表演	334
这次	334
埃及	334
推向	334
云南	333
国民	333
分流	333
派	333
名牌	333
违反	332
理想	332
２０００	332
逐渐	331
心理	331
别人	331
活力	331
破坏	331
高校	331
有利	331
天气	331
节日	330
现有	330
不再	330
限制	330
展示	330
发达国家	330
转	330
军	329
指示	329
考核	329
降	329
唯一	329
高举	328
丁	328
方便	328
竞争力	327
对话	327
笔	326
属	326
纪律	326
气氛	326
河北	326
酒	326
郭	326
１７日	326
经费	326
３０日	325
财产	325
运动员	325
内地	325
承诺	325
据悉	324
物资	324
极大	324
居	324
支出	324
劳动力	324
科索沃	324
潜力	324
海外	323
乱	323
总公司	323
咨询	323
构成	323
院长	323
８月	323
双	322
选	322
伊	322
赢得	322
二十	322
南部	322
相比	322
华	322
女儿	322
并且	321
股	321
通信	321
指挥	320
青少年	320
定	320
城镇	320
东北	319
广西	319
有限	319
县委	319
２７日	319
差	319
施工	319
格局	319
成员国	318
司法	318
莫斯科	318
男子	317
城	317
求	317
董	317
享受	316
摆	316
敢	316
颇	316
华盛顿	316
常务	316
农户	315
伊朗	315
然后	315
积累	315
自我	315
平	315
治疗	315
之际	315
失去	314
制约	314
紧密	314
调动	314
２０００年	314
决心	313
吸收	313
行政区	312
会长	312
消除	311
联邦	311
决赛	311
依据	311
媒体	311
必然	311
各自	310
对象	310
周围	310
组	310
多年	310
巴西	310
承包	309
似乎	309
海洋	309
累计	308
卫星	308
提案	308
人大代表	308
当天	308
最新	308
日子	308
伦敦	308
吧	308
棉花	307
查处	307
１８	306
产权	306
允许	306
艺术家	306
知识分子	306
巴黎	305
家里	305
彻底	305
寻找	305
病	305
科学院	304
签订	304
加以	304
不过	304
前提	304
比如	303
对外开放	303
生产总值	303
老师	303
想到	303
竟	303
真实	303
清	303
加拿大	303
海南	303
很快	302
主办	302
艰苦奋斗	302
立	301
私营	301
同期	301
双边	301
时刻	300
武警	300
商场	300
开辟	300
职责	299
雪	299
那里	299
破产	299
７０	299
风	299
奖	299
减轻	298
线	298
少数民族	298
秒	298
启动	298
公正	298
试验	297
廉政	297
亚	297
成长	297
绿色	297
第五	297
治	297
手中	297
程序	297
戴	297
唐	297
公园	296
家乡	296
少数	296
内蒙古	296
监管	296
大规模	296
身上	296
精心	296
公民	296
心中	296
儿子	296
会上	295
全党	295
下乡	295
落	294
纽约	294
思考	294
大多数	294
学会	294
共有	294
回到	294
供应	294
总量	294
适当	293
另一方面	293
曾经	293
排	293
患者	293
救灾	293
接待	293
河北省	293
检察	292
即使	291
财务	291
简单	291
转移	291
转化	291
称为	291
大国	291
发放	290
负	290
人民法院	290
老百姓	290
能源	290
广阔	289
不但	289
其次	289
拒绝	289
西安	289
新年	289
跟	289
发言人	289
期	288
局势	288
股份制	288
大事	288
外商	288
合格	288
城乡	288
交往	288
位于	287
党组	287
本次	287
实际上	287
杜	287
关	287
阿拉伯	287
她们	287
末	286
学科	286
信贷	286
可是	286
港	286
名单	286
比重	286
挂	285
球	285
解放思想	285
民警	285
乔	285
各方	285
展览	285
愿望	285
提	285
绿化	284
致富	284
建国	284
见到	284
农产品	284
北部	284
留	284
示范	283
首脑	283
迎接	283
楼	283
古	283
设置	282
身	282
种子	282
谈话	281
艰苦	281
当局	281
品牌	281
种种	281
封	280
忙	280
心里	280
不久	280
增	280
中学	280
集团公司	280
夫人	280
与此同时	279
１３	279
继承	279
帮	279
１４	278
争	278
山西	278
计划生育	278
利润	278
所有制	277
申请	277
成熟	277
荷兰	277
乃至	277
经理	277
空间	276
实事	276
层	276
动力	276
列车	276
清理	275
命运	275
郑	275
课题	275
华人	275
强大	275
慰问	274
１９９１年	274
大部	274
武汉	274
物价	274
厂长	274
初级	273
团	273
中国队	273
显得	273
环保	273
联赛	273
笔者	272
表达	272
油田	272
大学生	272
５０００	272
债务	272
巴勒斯坦	272
啊	271
坚定	271
大中型	271
梁	271
打破	271
且	271
习惯	271
黄河	270
禁止	270
新型	270
振兴	270
以往	270
父母	270
乡村	270
统一战线	269
放在	269
总数	269
丰收	269
奉献	269
车辆	269
英雄	269
辉煌	269
就要	269
一国两制	269
工厂	268
加上	268
包	268
左	268
接	268
制裁	268
也许	268
美好	267
温暖	267
自治	267
广	267
一生	267
全年	267
截至	266
１６	266
省政府	266
哲学	266
声	266
高效	266
处罚	266
军人	266
祝贺	266
街道	266
教训	265
感情	265
信任	265
河南	265
准确	265
停止	265
票	265
北方	264
配套	264
妈妈	264
幸福	264
西部	264
举措	263
红	263
人家	263
海	263
虎	263
员工	263
配置	262
西	262
长远	262
中方	262
光	262
消防	262
唱	262
发达	261
湖北	261
优先	261
条例	261
感觉	260
身体	260
重组	260
湖南	260
股份	260
通	260
指数	259
分子	259
当今	259
话剧	259
动物	259
瑞环	259
飞	259
考试	259
２９日	259
冲击	259
治国	259
贾	258
出售	258
地质	258
宣言	258
借	257
江南	257
提前	257
大胆	257
率先	257
４００	256
文字	256
进出口	256
一下	256
涛	256
北约	256
系	256
姜	255
更为	255
严肃	255
清楚	255
本身	255
飞行	255
一部分	255
耕地	255
脱贫	255
爱国	255
热点	254
传销	254
危害	254
司机	254
欧元	254
两会	253
国会	253
笑	253
基金会	253
迟	253
国情	253
发布	253
男	253
村里	253
澳大利亚	253
兴趣	253
互相	252
大部分	252
困境	252
停	252
摆脱	252
新春	252
承认	252
接触	252
陪同	252
一旦	252
评选	252
运作	252
动员	251
出台	251
试点	251
数据	251
冬奥会	251
任命	251
共识	250
民间	250
风格	250
完整	250
党支部	250
巴格达	250
中西部	250
对待	250
客人	250
安	250
住宅	250
辽宁	249
外贸	249
本世纪	249
无论	249
威胁	249
养	249
角度	249
多数	249
为期	249
谢	248
读书	248
称号	248
不好	248
窗口	248
全区	247
年龄	247
这项	247
般	247
创办	247
同学	247
无疑	247
模范	246
支付	246
反复	246
确实	246
合并	246
外来	245
生动	245
好事	245
撤军	245
活跃	245
权	245
随	245
倒	244
苏	244
至少	244
主权	244
东京	244
紧急	244
党政	244
２５	244
３１日	244
定期	243
一边	243
突然	243
尚未	243
访	243
哪里	243
明	243
一体化	243
企业家	243
民	242
西班牙	242
金牌	242
大陆	242
常常	242
和谈	241
省长	241
普及	241
战	241
吕	240
随后	240
直辖市	240
本届	239
制作	239
店	239
有助于	239
警察	239
创业	238
公安局	238
印	238
得以	238
直到	238
难题	238
游客	237
未能	237
俱乐部	237
评为	237
福建	237
传播	237
具备	237
紧紧	237
机械	236
损害	236
卢	236
事迹	236
政权	236
小说	236
不够	236
背景	236
社区	235
技能	235
在内	235
由此	235
一半	235
抵达	235
估计	235
经营者	235
身边	234
增多	234
印象	234
基里延科	234
操作	234
附近	234
德	234
哪	234
光荣	234
崇高	234
集	233
借鉴	233
京剧	233
确立	233
对手	233
人事	233
维修	233
通讯	233
死亡	233
成都	232
若	232
１７	232
账户	232
镇	232
储备	232
大连	232
场所	231
枚	231
重复	231
董事长	231
架	231
宗旨	231
志愿者	231
资格	231
审判	231
第八	231
骨干	231
空气	231
金额	231
有时	231
意味着	231
小康	231
独特	230
捐款	230
报刊	230
艰难	230
最低	230
潘	230
议员	230
参赛	230
必将	230
１０万	229
驻华	229
条约	229
性质	229
磋商	229
荣誉	229
贬值	229
浪费	229
蔡	229
评估	229
气候	228
海湾	228
轨道	228
怕	228
菜	228
精品	228
夜	228
含量	228
严峻	228
主导	228
曹	228
动	228
前夕	227
大厅	227
与会	227
资助	227
供	227
饭店	227
南斯拉夫	226
节约	226
明天	226
最佳	226
医生	226
智慧	226
战斗	225
电视剧	225
中外	225
院士	225
列	225
三峡	224
手续	224
组成部分	224
低于	223
短	223
者	223
汇报	223
抓紧	223
实	223
心情	223
全军	223
应有	223
富有	223
图书馆	222
眼睛	222
亿	222
准	222
２４	222
防范	222
增进	222
反应	222
具	221
／	221
工具	221
苏联	221
看来	221
书记处	221
１１０	221
国务委员	221
不久前	221
分局	221
生物	221
委托	220
公仆	220
产值	220
清醒	220
船	220
难度	220
病人	220
检验	220
够	220
战线	219
加速	219
表彰	219
激励	219
观看	219
忘	219
宏伟	219
持	218
十一	218
新建	218
预测	218
流失	218
顾问	218
回国	218
喜欢	218
主人	218
前来	217
透露	217
瑞士	217
党组织	217
激动	217
列入	217
龙头	217
院	217
庆祝	216
兴	216
知	216
赔偿	216
一百	216
善于	216
增长率	216
断	216
三月	215
一月	215
全民	215
危险	215
不知	215
领先	215
江西	215
民主党派	215
来信	215
歌	215
仅仅	215
临时	215
税务	214
使命	214
菲律宾	214
热	214
诞辰	214
工会	214
今	213
大批	213
魅力	213
精力	213
之所以	213
艰巨	213
日元	213
减	213
东亚	213
爱国主义	213
登	213
保	213
寄	213
延安	213
个别	213
党风	213
编辑	212
逝世	212
药品	212
之外	212
九五	212
修	212
１万	212
呈现	211
家属	211
更新	211
３万	211
攻坚	211
纳入	211
少年	211
听到	211
赞赏	210
熟悉	210
诗	210
大众	210
审查	210
顾客	210
本质	210
卷	210
适合	209
开幕	209
菜篮子	209
紧	209
促使	209
鼓舞	209
开创	209
一级	209
奖励	209
东方	209
对方	208
一番	208
浩田	208
客户	208
夏	208
软件	208
不良	207
若干	207
发射	207
掌声	207
１０％	207
号召	207
妻子	207
河南省	207
协助	207
幅度	207
并非	207
建交	207
灵活	206
江苏省	206
联合会	206
上级	206
问候	206
高原	206
光盘	206
免费	206
所在	205
使得	205
房地产	205
管理局	205
人格	205
华侨	205
改制	205
抢救	205
解释	205
顾	205
内塔尼亚胡	205
着眼	205
关怀	205
例	205
缓解	204
音乐会	204
邹	204
古巴	204
办学	204
发动	204
富	204
探讨	203
居住	203
弘扬	203
毕业生	203
到来	203
戏	203
派出	203
百分点	202
专项	202
册	202
例如	202
上海市	202
影片	202
现状	202
纠正	202
力争	202
每月	202
独联体	202
以便	202
一流	202
法人	202
教练	201
体会	201
锻炼	201
授予	201
患	201
历程	201
春	201
药	201
眼	201
班子	201
文	201
刑事	201
那个	200
航天	200
博士	200
拍卖	200
孔	200
第六	200
鉴定	200
行使	200
不管	200
绿	200
官	200
山东省	200
贫困户	199
下跌	199
到位	199
北	199
回家	199
深深	199
遵守	199
基本法	198
合	198
回来	198
无论是	198
程	198
立足	198
安装	198
诞生	198
１９９０年	198
大选	198
款	198
气温	198
北爱	197
投	197
局部	197
总裁	197
锦标赛	197
懂	197
收益	197
西北	197
大多	197
盘	197
电台	197
本人	196
１９	196
债券	196
根	196
澳	196
平稳	196
大地	196
路子	196
重申	196
高于	195
调	195
干警	195
子女	195
支柱	195
看望	195
制止	195
女排	195
来华	195
审计	195
考验	195
接到	195
开设	195
脱贫致富	195
协定	194
遭到	194
３５	194
广东省	194
新加坡	194
高等教育	194
接着	194
装	194
占有	194
工艺	194
财富	194
融资	194
望	193
储蓄	193
西南	193
排名	193
维持	193
夫妇	193
遭受	193
球员	193
海军	193
感动	193
武术	193
富裕	192
退休	192
冯	192
戏剧	192
呈	192
２０％	192
华北	192
违纪	192
８０％	192
救助	192
境界	192
２２	192
责任制	192
奥运会	192
教	192
障碍	192
家中	191
移动	191
沿海	191
而言	191
本月	191
内涵	191
上岗	191
大幅度	191
国民党	191
群体	190
付出	190
乘客	190
献	190
抗日	190
业绩	190
公务员	190
乘	190
杭州	190
规范化	190
宽	190
外部	190
矿产	190
水果	190
团长	190
齐	190
越南	189
陆续	189
寻求	189
久	189
今日	189
别	189
回忆	189
市区	189
有益	189
否则	189
牛	189
湖南省	188
灾民	188
中南海	188
顶	188
２万	188
面貌	188
表决	188
妥善	188
投票	188
辽宁省	188
百姓	188
厂家	188
显然	188
取	188
气	188
公平	188
打开	187
奠定	187
以为	187
增长点	187
昆明	187
实在	187
特征	187
虎年	187
分歧	187
流域	187
安徽	186
相同	186
早日	186
论述	186
劳动者	186
福利	186
倡导	186
选拔	186
致	186
处在	185
雨	185
３０％	185
往来	185
凡	185
陷入	185
短期	185
湖北省	185
引发	185
牺牲	185
阐述	185
担心	185
易	185
温饱	185
装备	184
近期	184
苦	184
冲	184
温	184
导向	184
扩张	184
恐怖	184
出去	184
海上	184
毛泽东思想	183
大厦	183
营造	183
风气	183
上下	183
火	183
须	183
开支	183
鲜明	183
喝	183
拉那烈	183
９８	183
狠抓	183
早已	182
班	182
不得不	182
杰出	182
题	182
相继	182
议案	182
收支	182
小麦	182
交警	182
严厉	182
残疾人	182
纲领	182
伟人	182
棋手	181
查	181
集装箱	181
产	181
街头	181
县级	181
存	181
计算	181
公有制	181
约束	181
布局	181
１９８８年	181
济南	181
政党	181
黎	180
这时	180
冒	180
商店	180
明白	180
那时	180
严	180
华南	180
垃圾	180
致力	180
医药	180
极为	180
提倡	180
话题	180
承受	179
总部	179
养殖	179
继	179
观察	179
筹备	179
身份	179
升	179
势力	179
致使	179
特委会	179
过来	179
翻	178
旨在	178
捐赠	178
圆满	178
８％	178
公顷	178
地球	178
总局	178
地处	178
名字	178
课程	178
率领	178
赋予	177
村干部	177
理由	177
预防	177
保健	177
推荐	177
移民	177
转换	177
人人	177
过渡	177
四月	177
杂志	177
宝贵	177
卢森堡	177
失败	176
民航	176
空军	176
评论	176
教材	176
本国	176
退	176
女士	176
丛书	176
５万	176
道理	176
保留	176
贵州	176
一度	176
后果	176
穷	176
春天	176
缺少	176
全心全意	176
度	176
创造性	175
４０％	175
土	175
影视	175
依照	175
专题	175
自主	175
盲目	175
朝	174
长城	174
他人	174
所长	174
色彩	174
答	174
外债	174
归	174
颗	174
监察	174
共产党员	174
国防部长	174
真理	174
夺得	173
高潮	173
回顾	173
放弃	173
亦	173
接近	173
记录	173
将军	173
我军	173
房屋	173
解困	173
宾馆	173
因特网	173
追究	173
山西省	173
从此	173
马上	173
实验	173
诸多	172
羊	172
带头	172
硬	172
著作	172
哈尔滨	172
十五	172
交谈	172
交易所	172
听说	172
派出所	172
一时	172
文献	172
１／３	171
通报	171
珍贵	171
拍摄	171
分开	171
变革	171
共和国	171
盖	171
得知	171
原有	171
１９９９年	171
娱乐	171
拓展	171
拉开	171
待	170
务实	170
照顾	170
直	170
议长	170
距离	170
画家	170
情景	170
氛围	170
中间	170
将来	170
记	170
全球化	170
办事处	170
类似	170
精彩	169
赶	169
亮	169
故乡	169
该书	169
颁布	169
４０００	169
意志	169
磊	169
审批	169
大业	168
高速	168
外地	168
只好	168
美术	168
拓宽	168
全世界	168
线路	168
期限	168
初期	168
傅	168
火箭	168
眼前	168
兴建	168
赤字	168
汪	168
法庭	167
今晚	167
私人	167
这家	167
支队	167
座谈	167
三中全会	166
出生	166
含	166
巴基斯坦	166
地面	166
丈夫	166
赶到	166
浙江省	166
办公厅	166
现行	166
生意	166
科教	166
百万	165
无产阶级	165
行长	165
单	165
对策	165
隆重	165
筹委会	165
全村	165
中文	165
涌现	165
感	165
日报	165
投产	165
大幅	165
检测	165
爱心	165
柬埔寨	165
补充	165
效应	165
合资	164
挖	164
许可证	164
竞赛	164
制订	164
恶化	164
支援	164
修建	164
推	164
利	164
球队	164
绝对	164
此时	164
转让	164
综合治理	164
荣	164
群	164
秘书	164
尉	163
询问	163
天然气	163
一贯	163
二月	163
薄弱	163
６００	163
街	163
公款	163
闯	163
结	162
黑	162
５０％	162
开罗	162
八一队	162
运	162
办案	162
历史性	162
１５０	162
分裂	162
敌人	162
计	162
饭	162
重要性	162
远远	162
转达	162
人选	162
肖	162
必	162
史	162
彩电	162
国产	161
１９８５年	161
前途	161
农业部	161
有序	161
较为	161
培训班	161
现金	161
年轻人	161
踏	161
筹集	161
姑娘	161
视察	161
建华	161
本来	161
开办	161
去年底	161
遏制	161
轿车	161
美丽	160
赛事	160
不行	160
稳步	160
固定	160
原油	160
压	160
年初	160
藏	160
案	159
火灾	159
申报	159
引	159
日常	159
遍	159
打工	159
拉美	159
油	159
单一	159
证书	159
博览会	159
捐	159
注册	159
此后	159
黄金	158
一代	158
告别	158
青岛	158
解除	158
房子	158
纯收入	158
魏	158
梦	158
草	158
责任感	158
纪委	158
袁	158
版	158
商标	158
脚	158
健行	158
本地	157
黑龙江	157
贪污	157
放松	157
忽视	157
转向	157
棵	157
时机	157
正当	157
摄影	157
执政	157
真诚	157
干预	157
指定	157
框架	157
充实	157
冬季	157
学员	157
运营	156
古代	156
７０％	156
抱	156
办公	156
传	156
阳光	156
中午	156
乡亲	156
有机	156
响	156
化解	156
房	156
情感	156
番	156
党校	156
师生	155
中小企业	155
地下	155
潮流	155
分散	155
元旦	155
情绪	155
脱离	155
妇联	155
会计	155
加深	155
台阶	155
塑造	155
布莱尔	155
奥地利	155
哈	155
着力	155
首要	155
立方米	155
回升	154
五十	154
失误	154
围	154
流	154
１９８７年	154
随时	154
国家机关	154
千方百计	154
数十	154
政法	154
化工	154
某种	154
动作	154
光辉	154
海峡	154
提交	153
思维	153
体委	153
国企	153
陕西	153
遇	153
似	153
展出	153
养老	153
暴力	153
以外	153
意	153
态势	153
阿	153
敢于	153
围棋	153
拍	153
概括	152
赞成	152
资本主义	152
展现	152
吉	152
６０％	152
概念	152
鱼	152
压锭	152
章	152
审理	152
省级	152
１００万	152
手术	152
纪念馆	152
一个个	152
实用	152
大门	152
补贴	152
内外	151
祝愿	151
利税	151
动荡	151
享有	151
兄弟	151
大约	151
壮大	151
藏族	151
２６	151
草原	151
好处	151
一律	151
心灵	151
扎实	150
大师	150
前后	150
墨西哥	150
待遇	150
右	150
长野	150
称赞	150
煤矿	150
鲜花	150
着重	150
好转	150
９０％	150
明星	150
高尚	149
到底	149
费	149
平时	149
政委	149
铁道部	149
宁夏	149
忘记	149
林木	149
秦	149
利息	149
重建	149
波兰	149
奥尔布赖特	149
走私	149
亲人	149
邦国	148
家长	148
龙	148
革命家	148
爆发	148
文化大革命	148
深厚	148
脸	148
沈	148
坏	148
多元化	148
宁	148
健身	148
背	148
向前	148
论	147
男排	147
构想	147
平方公里	147
内阁	147
抗旱	147
高中	147
共产党人	147
分布	147
新增	147
实质	147
书店	147
沉重	147
昔日	147
基因	147
一道	147
大赛	147
绝大多数	146
呀	146
兵	146
岁月	146
格外	146
反响	146
领土	146
究竟	146
买卖	146
迎	146
１２０	146
乐观	146
权威	146
作业	146
急	146
坚定不移	146
钢铁	146
诗人	146
全力	146
阿拉法特	146
决不	146
从中	145
瑞典	145
收获	145
武力	145
获悉	145
短缺	145
流行	145
吉林	145
开发区	145
疾病	145
国家级	145
自动	145
小区	145
名义	145
外交部长	145
遵循	145
来源	145
地点	145
土耳其	145
中亚	145
投诉	145
贫困县	145
破	144
西岸	144
主任委员	144
青	144
热爱	144
提名	144
极其	144
云	144
车站	144
见面	144
覆盖	144
新兴	144
防治	144
利于	144
天津市	144
月球	144
返回	144
坚强	144
导演	144
曲	144
喜爱	144
钟	143
不利	143
旅游业	143
十四	143
发起	143
中小学	143
凭	143
该市	143
迈出	143
深受	143
准备金	143
代理	143
想起	143
候选人	142
列为	142
记得	142
注入	142
８００	142
确认	142
伍	142
头脑	142
２０万	142
税	142
改组	142
长春	142
出路	142
主席团	142
勘查	142
玉米	142
过年	142
祝	142
官方	141
第七	141
阿根廷	141
尽早	141
女性	141
艘	141
难点	141
论坛	141
师	141
分为	141
监测	141
言	141
最为	141
迫切	141
赠送	141
距	141
攻关	141
超	141
分行	140
自行车	140
增幅	140
功夫	140
马来西亚	140
拥护	140
日趋	140
仿佛	140
明年	140
名誉	140
农场	140
工程师	140
假冒伪劣	140
理事会	140
那种	140
助理	140
物	140
颁发	140
增产	140
省市	140
不顾	140
逐年	140
尊严	140
平凡	139
用人	139
结论	139
车间	139
贴	139
家园	139
淘汰	139
共产主义	139
沿	139
新松	139
指责	139
可谓	139
生长	139
领导者	139
统战	139
年底	139
长期以来	139
三十	139
详细	139
兴奋	139
这部	138
规则	138
计划经济	138
苏丹	138
混乱	138
坚实	138
调解	138
开工	138
协作	138
信誉	138
题材	138
当事人	138
刊登	138
俩	138
１９８６年	138
凝聚	138
黑龙江省	137
生前	137
境内	137
补	137
统战部	137
乐	137
内在	137
兴起	137
黎巴嫩	137
书法	137
突破口	137
工商局	137
暂时	137
季节	137
服从	137
女工	137
前不久	137
跌	137
看看	137
哪些	137
公众	137
统筹	137
气象台	137
至于	137
精简	136
开幕式	136
收集	136
交给	136
历来	136
１５００	136
比利时	136
信念	136
马克思	136
反而	136
证据	136
经济学	136
稳	136
休息	136
想象	136
水稻	136
期望	136
夺	136
举报	136
上面	136
增值	136
挤	135
适用	135
到处	135
福建省	135
命令	135
一再	135
景象	135
莫	135
获奖	135
２３	135
提到	135
大都	135
互利	135
业余	135
帮扶	135
通道	135
化肥	135
通货膨胀	135
进而	134
浦东	134
领袖	134
难忘	134
占领	134
同行	134
适度	134
亲属	134
搭	134
细	134
缩小	134
毒品	134
深情	134
老区	134
频繁	134
中宣部	134
希拉克	134
巨额	134
农药	134
走访	134
新闻界	134
跳	134
中山	134
春耕	134
侯	134
桶	133
丹麦	133
财力	133
伤	133
大小	133
定位	133
伊斯兰	133
ＶＣＤ	133
外出	133
批发	133
眼光	133
昆	133
难得	133
带有	133
特大	133
沟通	133
党内	133
民众	132
其余	132
高层	132
调节	132
阅读	132
人力	132
出色	132
名人	132
粮	132
鲁迅	132
肩负	132
倾向	132
甚	132
剧院	132
为止	132
恐怕	132
工地	132
多么	132
担负	132
超越	132
发明	132
奔	132
院校	131
勘探	131
认定	131
迎来	131
送给	131
缺	131
律师	131
欣赏	131
煤炭	131
固定资产	131
吸纳	131
主教练	131
原理	131
水土	131
化学	131
排除	131
约旦	131
到达	131
场面	131
国家杜马	131
纠纷	131
桥	130
廖	130
云南省	130
搬	130
桥梁	130
拉萨	130
应邀	130
售	130
岛	130
年产	130
千万	130
轻	130
升级	130
遗憾	130
范	130
目光	130
欠	130
品质	129
研讨	129
出任	129
抢	129
龚	129
健	129
仔细	129
国家教委	129
机器人	129
战役	129
整治	129
文化部	129
气象	129
书籍	129
回报	129
袭击	129
取决于	129
营业	129
行列	128
供给	128
足够	128
战友	128
毕竟	128
零售	128
校	128
建设性	128
大臣	128
声音	128
加剧	128
舞蹈	128
痛苦	128
心血	128
要素	128
特困	128
雕塑	128
拼搏	128
党派	128
力	127
职	127
供求	127
南宁	127
开通	127
１９８０年	127
货	127
论证	127
网球	127
的确	127
红军	127
说法	127
讲述	127
上学	127
略	127
立案	127
施	127
天地	127
限度	127
灾害	127
演	127
个性	127
１９８９年	126
克	126
中介	126
打算	126
边防	126
好评	126
步骤	126
农	126
档案	126
聘请	126
依赖	126
指引	126
汉城	126
医学	126
入手	126
签字	126
实业	126
民营	126
古老	126
论文	126
冬天	126
元首	126
全方位	126
期待	126
国王	126
参政议政	126
美洲	126
四川省	126
真是	126
吹	126
投身	126
厦门	126
份额	125
支撑	125
评	125
长沙	125
装置	125
组长	125
边境	125
所属	125
下半年	125
绝不	125
委内瑞拉	125
作战	125
率	125
居委会	125
足	125
生机	124
保存	124
春云	124
邮电	124
邱	124
庞大	124
２８	124
旅	124
无限	124
特	124
接见	124
依托	124
报名	124
计委	124
调研	124
造	123
汉族	123
急需	123
九十	123
大队	123
总工会	123
主场	123
股东	123
财政部	123
太阳	123
天下	123
上涨	123
二十一	123
从未	123
水资源	123
摄氏度	123
良性	123
包装	123
领	123
纪检	123
牌	123
曼谷	123
征收	123
环	123
根本性	123
煤	123
分离	122
大街	122
法官	122
判决	122
不时	122
赞扬	122
科龙	122
猪	122
吃饭	122
提醒	122
摩托车	122
营销	122
错	122
新风	122
招标	122
揭示	122
蒙古	122
用品	122
击败	122
季	122
兴办	122
青春	122
警告	122
动摇	122
政治部	122
汤	122
组合	122
任期	121
设计师	121
怀念	121
等于	121
付	121
原料	121
评议	121
郑州	121
勇	121
皆	121
赛	121
确	121
清华大学	121
报警	121
追	121
等待	121
航班	121
侵犯	121
国务卿	121
眼下	121
半岛	121
伴随	121
大姐	121
再度	121
相反	121
风貌	121
视	121
小到中雨	121
荣获	121
辞职	120
门前	120
奇迹	120
据说	120
农田	120
人均收入	120
３０万	120
歹徒	120
社会化	120
换届	120
增添	120
专	120
烈士	120
福州	120
老一辈	120
无偿	120
志	120
责令	120
勇于	120
重任	120
乌克兰	119
增收	119
淮河	119
历时	119
定价	119
生产线	119
株	119
意外	119
珍惜	119
征求	119
命名	119
６０００	119
之下	119
上将	119
风暴	119
公约	119
通胀	119
风景	119
假货	119
县政府	119
共青团	119
１９９７	119
国土	119
一九九七年	119
物品	119
电信	119
世	119
智利	119
载	119
游	119
拨	119
救援	119
对抗	119
进攻	119
衣服	119
港口	119
红色	119
石家庄	119
可喜	118
编制	118
区别	118
经受	118
比分	118
工商联	118
干扰	118
民主党	118
财经	118
遭	118
人群	118
打电话	118
导弹	118
组委会	118
演讲	118
非公有制	118
贫穷	118
年均	118
制品	118
起步	118
可见	118
商家	117
不准	117
进取	117
党政机关	117
压缩	117
稍	117
上去	117
冬	117
救	117
货物	117
国家队	117
处分	117
周刊	117
公安部	117
收藏	117
中旬	117
销售额	117
招生	117
与会者	117
世贸	117
安徽省	117
甘肃	117
走过	117
近来	117
倾斜	117
判断	117
照	117
数百	116
开采	116
每人	116
井	116
出于	116
罕见	116
工人阶级	116
取代	116
警方	116
纳税	116
儿女	116
嫌疑人	116
缴纳	116
造林	116
北风	116
租赁	116
转业	116
一体	116
保卫	116
法定	115
之内	115
闭幕	115
专利	115
总之	115
高速公路	115
授权	115
垄断	115
课	115
竣工	115
自豪	115
罪	115
崔	115
口号	115
名将	115
实效	115
懂得	115
激发	115
县城	115
象征	115
循环	115
繁重	115
不错	115
销毁	115
步入	114
第三产业	114
类型	114
爆炸	114
薛	114
撰写	114
灌溉	114
事物	114
姓	114
海内外	114
部委	114
书画	114
研究室	114
细致	114
热闹	114
秘密	114
务工青年	114
冷空气	114
光明	114
持久	114
崛起	114
使馆	114
成人	114
诉讼	114
劳务	114
那天	113
生命力	113
植树	113
抵	113
国旗	113
此前	113
放开	113
投向	113
起点	113
洪	113
清晰	113
艺术团	113
开会	113
来临	113
职权	113
村务	113
准则	113
家电	113
扩展	113
杯	113
收取	113
获胜	113
印度尼西亚	113
研究员	113
游泳	113
艺术品	112
深切	112
谭	112
造就	112
账	112
认证	112
州	112
运转	112
５％	112
同事	112
奖金	112
品格	112
４５	112
城区	112
逮捕	112
孟	112
放心	112
为首	112
选民	112
校园	112
空中	112
夺取	112
科普	111
抵制	111
国大党	111
替代	111
拜年	111
承办	111
大中	111
高产	111
不幸	111
分工	111
罗马尼亚	111
小型	111
弱	111
近年	111
电价	111
只见	111
欢乐	111
老板	111
不正之风	111
铁映	111
留学	111
１９８３年	111
３％	111
刺激	111
挪威	111
京城	111
去世	110
农副产品	110
发电	110
网点	110
别的	110
新鲜	110
题词	110
一下子	110
赛季	110
受伤	110
倒闭	110
出国	110
彼此	110
马克	110
丧失	110
从来	110
购物	110
议题	110
牌子	110
抗	110
长征	110
波黑	109
第一线	109
水库	109
凭证式	109
修养	109
控股	109
受理	109
盛	109
手机	109
犯	109
尽量	109
代价	109
弄	109
稳妥	109
洗	109
短短	109
１９９８	109
郑重	109
无数	109
实验室	109
贿赂	109
赶来	109
举	109
成分	109
生产能力	109
掀起	109
勇气	109
一家	109
１９８４年	109
变为	109
科委	109
营养	109
违规	109
传来	109
总产值	109
政治家	109
划分	108
争夺	108
从业	108
矿	108
零	108
页	108
士兵	108
知名	108
着手	108
大海	108
股份合作制	108
如同	108
２００万	108
整理	108
针对性	108
颖超	108
集体经济	108
太空	108
歌剧	108
庄严	108
星	108
竞选	108
俞	108
性能	108
证实	108
建造	108
达标	108
下属	108
江西省	108
几百	107
家宝	107
买方	107
民事	107
洪水	107
冰	107
重远	107
土壤	107
不仅仅	107
什么样	107
排放	107
后勤	107
五一	107
降价	107
适时	107
对外贸易	107
码头	107
重庆市	107
无不	107
多样化	107
民工	107
外经贸部	107
感慨	107
药物	107
班长	107
从严	106
从不	106
志愿	106
纲要	106
说是	106
吉林省	106
喊	106
沿着	106
端	106
冰箱	106
销	106
盗版	106
起草	106
景观	106
输	106
制度化	106
八五	106
接收	106
抑制	106
公益	106
价值观	106
单纯	106
甲Ａ	106
主编	106
不论	106
提起	106
武	106
中部	106
消化	106
捧	106
凡是	106
男女	106
季度	106
提问	106
人工	106
玲	106
修订	106
变动	106
上门	106
教育部	105
群众性	105
顽强	105
随意	105
一手	105
多极化	105
上班	105
写作	105
南北	105
周边	105
凌晨	105
出资	105
１００％	105
宣传部	105
响应	105
角色	105
帅	105
１０００万	105
汉语	105
累	105
植物	105
肉	105
小姐	105
佳节	105
衷心	105
被迫	104
记忆	104
柜台	104
１９７８年	104
整整	104
前列	104
３２	104
整	104
节	104
干旱	104
大楼	104
占用	104
张家口	104
河	104
困扰	104
届时	104
切尔诺梅尔金	104
赞助	104
感染	104
企图	104
２７	104
初中	104
出租车	104
蓬勃	104
火车站	104
仓库	104
失	104
见义勇为	104
中科院	104
世界杯	104
年年	103
誉为	103
轻松	103
相声	103
可能性	103
想法	103
经典	103
１亿	103
３４	103
焦点	103
双拥	103
青海	103
迄今	103
再现	103
差异	103
社会效益	103
情节	103
冷战	103
扎扎实实	103
４万	103
克隆	103
太平洋	103
直至	103
等级	103
收回	103
翻译	103
缩短	103
厘米	103
陶	103
当即	103
吸取	103
野生	103
排球	103
本着	103
空白	103
解	103
东风	103
会场	103
延长	103
血	103
缅怀	103
视为	102
媒介	102
前面	102
３１	102
练	102
总会	102
流入	102
集资	102
中医药	102
人心	102
年级	102
审美	102
经贸委	102
喜	102
兰州	102
编写	102
雄厚	102
看见	102
本轮	102
诗歌	102
松	102
杰	102
搞活	102
官僚主义	102
振奋	102
１９８２年	101
啥	101
队长	101
驻地	101
上百	101
空	101
政府部门	101
万达队	101
姚	101
贵	101
网	101
卫生部	101
墙	101
组织部	101
鸡	101
兑换	101
一两	101
精	101
刀	101
配	101
约旦河	101
空前	101
视野	101
违章	101
至关重要	101
数千	101
全新	101
深感	101
民兵	101
投放	101
请求	101
邯钢	101
第十五	101
正常化	101
实体	100
不满	100
谋	100
检察长	100
得益	100
法案	100
佳	100
度过	100
存量	100
加之	100
平静	100
职业道德	100
场地	100
综合国力	100
出访	100
担保	100
显	100
打假	100
内政	100
干涉	100
沪	100
１９７９年	100
秋	100
资本金	100
１０亿	100
崭新	100
总参谋长	100
刻苦	100
平原	100
名列	100
烧	100
受益	100
兆国	100
闻	100
一把手	100
节省	100
大雨	99
人文	99
聚集	99
查获	99
自愿	99
５０万	99
耶路撒冷	99
地域	99
尽可能	99
第十	99
造福	99
分类	99
遗产	99
颁奖	99
白天	99
消灭	99
一路	99
现任	99
中医	99
我党	99
发布会	99
楚政	99
同一	99
通常	99
该校	99
不能不	98
法治	98
同步	98
榜样	98
桥本	98
一阵	98
纸	98
机关干部	98
赚	98
使用权	98
蔓延	98
天安门	98
迁	98
试	98
新任	98
散文	98
优	98
净	98
当场	98
会员	98
移	98
制	98
防	98
村庄	98
挂钩	98
八十	98
住院	98
政企	98
连日来	98
陆	98
医疗队	98
江淮	98
自行	98
酝酿	98
丰富多彩	98
趋	98
维和	97
薄	97
维也纳	97
侦查	97
值	97
微笑	97
四十	97
前年	97
信号	97
优美	97
解散	97
文革	97
顿	97
深远	97
偷	97
家璇	97
军民	97
研究院	97
诸	97
消费品	97
棋	97
气息	97
交接	97
便是	97
可靠	97
荒山	97
下决心	97
中期	97
辛勤	97
牢固	97
扩	97
融合	97
２９	97
波音	97
连年	97
爱尔兰	97
动武	97
负债	97
图片	97
长官	97
回落	97
功	97
汉	97
膨胀	97
信仰	96
老年	96
剧目	96
军营	96
柳	96
抽查	96
县长	96
中等	96
会同	96
智力	96
大户	96
草地	96
波	96
回去	96
直属	96
游人	96
县里	96
延伸	96
基本上	96
歌曲	96
守	96
东盟	96
该行	96
每次	96
铺	96
擅自	96
事实上	96
门口	96
限额	96
科长	96
爱好者	96
边界	96
价	95
保值	95
篮球	95
表面	95
安定	95
编	95
修复	95
爱护	95
筹措	95
３６	95
日内瓦	95
火车	95
递增	95
核电站	95
贺	95
罗马	95
栽培	95
里面	95
采购	95
数学	95
中央政府	95
自治州	95
扣	95
手里	95
圈	95
异常	95
果断	95
预报	95
繁森	95
世人	94
童	94
一面	94
倡议	94
充足	94
暨	94
冷	94
事宜	94
庆林	94
中年	94
关税	94
获取	94
萨达姆	94
旁	94
神圣	94
此举	94
梅	94
行人	94
扶	94
心愿	94
研究生	94
中央委员	94
形态	94
跨越	94
家人	94
动态	94
夏天	94
树木	94
日记	94
珠江	94
契机	94
和谐	94
招	94
首席	93
多方	93
名称	93
演唱	93
白酒	93
选出	93
大使馆	93
阵地	93
敏感	93
出版物	93
专用	93
日期	93
滑雪	93
畜牧业	93
互访	93
早期	93
画面	93
选票	93
烟	93
海南省	93
高峰	93
毅仁	93
源头	93
坚持不懈	93
香	93
郊区	93
抗战	93
弊端	93
腿	93
心态	93
间接	93
葡	93
屏幕	92
挣	92
理	92
庆典	92
家具	92
强劲	92
沿线	92
天然	92
３３	92
看待	92
内心	92
机器	92
购	92
常年	92
六十	92
租	92
地上	92
扎	92
卓有成效	92
蓝	92
黄淮	92
永恒	92
凝聚力	92
讲究	92
师傅	92
失学	92
判处	92
盈利	92
神	92
床	92
容量	92
器材	92
作物	92
喜庆	92
港元	92
留学生	91
仪	91
难民	91
大桥	91
此事	91
抬	91
透	91
府邸	91
泡沫	91
节水	91
难关	91
乌鲁木齐	91
１５％	91
２０１０年	91
刊物	91
终	91
书面	91
生产资料	91
塑料	91
鲁	91
兴国	91
陕西省	91
马列主义	91
咱	91
上任	91
爬	91
归还	91
说话	91
西欧	91
席	91
境外	91
涨幅	91
灵魂	91
开业	91
呼声	91
脸上	91
封闭	91
犹如	91
后者	91
竟然	91
赞同	91
暴露	91
司令员	91
开阔	91
彝族	91
好像	91
角	91
权限	91
关闭	91
６万	91
钢琴	91
包袱	91
哪个	90
任职	90
渐渐	90
数额	90
十三	90
谷	90
消失	90
教职工	90
高等	90
商品房	90
增效	90
武汉市	90
词	90
热潮	90
意思	90
披露	90
牧民	90
十二	90
统计局	90
旅行社	90
代表性	90
加重	90
此案	90
村委会	90
政策性	90
监控	90
镜头	90
风波	90
债权	90
深度	90
·	90
策划	90
玩	90
总队	90
救济	90
专程	90
花园	90
限期	90
看出	90
暂行	89
社长	89
邦造	89
激情	89
验收	89
永	89
伟	89
核	89
互助	89
议论	89
自从	89
电视机	89
设有	89
干群	89
挑选	89
当中	89
课堂	89
大中城市	89
占据	89
挂牌	89
卡	89
问世	89
新人	89
到期	89
专业化	89
加紧	89
撤销	89
创汇	89
国务	89
古城	89
地理	89
意愿	89
看好	89
最初	89
渴望	89
８０００	89
水泥	89
啤酒	89
古典	89
大藏省	89
上届	89
创立	89
人为	89
联	88
抢险	88
免	88
堆	88
３０分	88
拨款	88
后面	88
毁	88
布鲁塞尔	88
太原	88
大概	88
同类	88
招聘	88
专栏	88
联络	88
设想	88
抵押	88
前所未有	88
工	88
演奏	88
退出	88
削减	88
鉴于	88
白宫	88
真情	88
的话	88
扬	88
切	88
差别	88
停留	88
特使	88
市中心	88
人间	88
互补	88
议程	88
潜在	88
周期	88
犯罪分子	88
失业率	88
实物	88
豪华	88
或许	88
生日	88
节奏	88
恶劣	87
储量	87
衡量	87
兑	87
推销	87
生涯	87
公报	87
原先	87
孤儿	87
犹太人	87
以此	87
柬	87
才能	87
审核	87
占地	87
斡旋	87
牡丹	87
打下	87
罚	87
同年	87
过硬	87
海拔	87
信用	87
亚太地区	87
连接	87
促	87
采伐	87
斌	87
动手	87
发票	87
纪云	87
时报	87
门路	87
总统府	87
愉快	86
近代	86
挑	86
结成	86
折	86
起诉	86
●	86
世界观	86
互	86
亲	86
力气	86
风采	86
覆盖率	86
诸如	86
苏哈托	86
档次	86
订	86
下达	86
灯	86
性格	86
１５万	86
扩建	86
奥委会	86
剩下	86
用地	86
应付	86
考古	86
机组	86
涌	86
时节	86
司长	86
白色	86
美军	86
精美	86
预赛	85
毫米	85
Ａ	85
阶级	85
证监会	85
特意	85
或是	85
谋求	85
１０时	85
有待	85
每当	85
处处	85
热心	85
果	85
耐心	85
邮票	85
筹资	85
在场	85
连队	85
败	85
现实主义	85
上游	85
至此	85
层层	85
认可	85
富余	85
１２００	85
海口	85
强有力	85
品位	85
特定	85
岗	85
急剧	85
自发	85
多方面	85
电厂	85
高档	85
载体	85
隔	85
释放	85
该县	85
帷幕	85
配备	85
全场	84
东北部	84
钻	84
两地	84
农家	84
引人注目	84
洪森	84
停产	84
病毒	84
赢	84
栽	84
被动	84
防汛	84
民心	84
大棚	84
不见	84
超出	84
亚军	84
热带	84
杜马	84
不用	84
包含	84
震	84
丢	84
地委	84
融入	84
厅	84
纳税人	84
回收	84
结婚	84
正气	84
公认	84
大气	84
上来	84
脱颖而出	84
缓慢	84
共计	84
闵	84
大自然	84
拖	84
８万	84
没收	84
献给	83
读物	83
炒	83
机动车	83
该厂	83
启示	83
歌舞	83
促成	83
工业部	83
多媒体	83
当初	83
迈	83
巴方	83
乌	83
熊	83
清晨	83
灾情	83
不必	83
辐射	83
展望	83
大于	83
一如既往	83
家华	83
职员	83
划	83
本法	83
战略性	83
细胞	83
量	83
穆巴拉克	83
财税	83
输出	83
散	83
库克	83
种族	83
劳动模范	83
也门	83
之上	83
各位	83
乒乓球	83
９７	83
发掘	82
沈阳市	82
忠诚	82
室内	82
沙漠	82
船舶	82
质	82
中药	82
决不能	82
理顺	82
造型	82
自觉性	82
美德	82
阵线	82
睡	82
年会	82
爷爷	82
不惜	82
当做	82
列宁	82
跟踪	82
全家	82
１９４９年	82
联网	82
路上	82
特困户	82
单打	82
钻研	82
厄尔尼诺	82
艰辛	82
动用	82
球迷	82
幢	82
伤亡	82
因地制宜	82
红十字会	82
纽带	82
全会	82
刑法	82
积	82
亿万	82
骑	82
欲	82
下旬	82
关切	81
铁路局	81
力求	81
突尼斯	81
测试	81
木材	81
经济学家	81
清除	81
外国人	81
消极	81
驾驭	81
科教兴国	81
姿态	81
光彩	81
祝福	81
小伙子	81
建新	81
口岸	81
撞	81
灿烂	81
宿舍	81
屋	81
快餐	81
涉外	81
接轨	81
企事业	81
共建	81
多样	81
５００万	81
１９５６年	81
睦邻	81
一向	81
得出	81
９时	81
工作组	81
播出	81
结算	81
肯	81
主观	81
兑付	81
常任	81
水准	81
２亿	80
深处	80
侧面	80
几千	80
信用社	80
杜绝	80
挪用	80
啦	80
商	80
实实在在	80
严禁	80
芬兰	80
难免	80
迫使	80
天空	80
上演	80
逼	80
一带	80
否定	80
躺	80
塞	80
幽默	80
堪称	80
既然	80
菲	80
墨	80
国税局	80
虚假	80
踊跃	80
９５％	80
物理	80
２５％	80
昊	80
悠久	80
风光	80
管制	80
引入	80
小事	80
电器	80
预期	80
歌声	80
背后	80
奋战	80
碑	80
怀着	80
倾听	80
国防部	80
净化	80
幕	80
欧佩克	80
陈旧	80
迅猛	80
全集	80
推迟	80
严谨	80
取胜	80
富强	80
饺子	80
可观	80
贴近	80
余额	80
替	80
田径	80
通货膨胀率	80
中队	79
小学生	79
观测	79
７００	79
尹	79
改正	79
在座	79
增大	79
文选	79
春运	79
择业	79
春季	79
不懈	79
往年	79
谴责	79
处长	79
理事国	79
子	79
未经	79
艾滋病	79
彩色	79
工业化	79
预定	79
一派	79
便宜	79
不禁	79
添	79
好几	79
帐篷	79
饲料	79
莫桑比克	79
郎	79
上千	79
老年人	79
献身	79
角逐	79
讲座	79
试图	79
农技	79
大树	79
所得	79
革新	79
高低	79
探矿权	79
见解	79
一九九八年	79
尝试	79
团中央	78
模拟	78
临近	78
青工	78
默默	78
政治委员	78
干事	78
寒风	78
领取	78
事后	78
思	78
葡萄牙	78
攻	78
尝	78
联欢	78
情形	78
迈向	78
统治	78
实地	78
一一	78
一举	78
弥补	78
谢里夫	78
艰苦创业	78
透明度	78
主	78
姐妹	78
航运	78
指挥部	78
建筑物	78
勇敢	78
凭着	78
揭晓	78
参考	78
卓越	78
俊	78
全国性	78
康	78
五四	78
下面	78
响起	77
受贿	77
自治县	77
关根	77
挺	77
大道	77
廉洁	77
以至	77
级别	77
批判	77
苗	77
指明	77
老伴	77
抵御	77
盼	77
喜悦	77
符	77
房间	77
标兵	77
后人	77
枪	77
策略	77
供电	77
农机	77
终身	77
战斗力	77
礼品	77
滞后	77
社	77
前线	77
严寒	77
强制	77
邵	77
灾	77
４８	77
托	77
所在地	77
根据地	77
极端	77
固然	77
高考	77
心目	77
抓获	77
教练员	77
不已	77
称之为	77
党性	77
第十二	77
葛	77
音像	76
传递	76
航线	76
陌生	76
战术	76
偶然	76
编者按	76
政局	76
商务	76
奶奶	76
抗日战争	76
填	76
四周	76
晚年	76
养猪	76
体验	76
▲	76
对立	76
褚	76
通用	76
势必	76
综合性	76
十四大	76
速滑	76
方略	76
枪支	76
辛苦	76
领会	76
企业界	76
历任	76
防火	76
阻碍	76
公告	76
小雨	76
其间	76
第十一	76
临	76
平安	76
铁	76
个体户	76
长足	76
主力	76
转为	76
上半年	76
常驻	76
联想	76
劳模	76
入党	76
年利率	76
施行	76
塞尔维亚	76
国安队	76
依	76
过于	76
有偿	76
怀疑	76
合适	76
客车	76
趟	76
中兴	75
研究会	75
灯光	75
凭借	75
闲置	75
感人	75
温州	75
管辖	75
传授	75
纪念碑	75
栏目	75
中级	75
表率	75
离退休	75
理性	75
机电	75
这儿	75
绝	75
式	75
始	75
中小学生	75
听众	75
廉洁自律	75
两者	75
渗透	75
掏	75
绿地	75
网上	75
描绘	75
脱	75
手法	75
迈进	75
一次性	75
不易	75
波动	75
日程	75
４２	75
刻	75
良种	75
落到实处	75
动人	75
足协	75
督促	75
漂亮	75
原始	75
荷	75
市里	75
评比	75
飞跃	75
独立自主	75
埋	75
好好	75
拆	75
拟	75
助	75
劝	75
欺诈	75
对付	75
慢	74
告	74
新华	74
中将	74
４０万	74
外交大臣	74
受灾	74
不如	74
桂林	74
农科教	74
隐患	74
贸易区	74
农垦	74
事变	74
农作物	74
下发	74
二期	74
较量	74
核武器	74
水电	74
更是	74
玻璃	74
学位	74
葡萄	74
联手	74
削弱	74
空调	74
简称	74
教室	74
雪灾	74
利比亚	74
燃料	74
条款	74
对比	74
提请	74
水源	74
多利	74
税款	74
双重	74
盘活	74
植	74
幼儿园	74
匈牙利	74
方正	74
特有	74
冰雪	74
扭转	74
持有	74
共同体	74
日渐	74
湖	74
皇家	74
雅加达	74
僵局	74
骄傲	74
五月	73
偿还	73
农科院	73
临床	73
学良	73
线索	73
繁华	73
戏曲	73
逾	73
启发	73
珮云	73
基于	73
查办	73
英语	73
插	73
事项	73
挖掘	73
厚	73
谨慎	73
星期	73
人民党	73
别国	73
学历	73
抽象	73
每周	73
可贵	73
圆	73
参展	73
复苏	73
向上	73
进去	73
实质性	73
二级	73
将要	73
重返	73
外事	73
其一	73
风雨	73
金钱	73
单独	73
召集	73
齐全	73
惩处	73
南极	73
该局	73
前沿	73
正好	73
苗族	73
无私奉献	73
地带	73
自动化	73
快乐	73
增值税	73
阵阵	73
热线	73
友协	73
曲折	73
杀	73
为何	73
周末	73
截流	73
中青年	73
举世瞩目	73
表	73
千家万户	73
花钱	73
双手	73
战后	72
违背	72
洋溢	72
礼貌	72
攻坚战	72
大庆	72
缓	72
自律	72
怎	72
征文	72
情报	72
商量	72
灾难	72
夜间	72
刑事诉讼法	72
独资	72
浓	72
备忘录	72
夫妻	72
动物园	72
全权	72
１９８１年	72
植树造林	72
贝宁	72
抗震救灾	72
留给	72
各省	72
失业者	72
佛教	72
悲剧	72
不便	72
边远	72
出租	72
行驶	72
跨国公司	72
商谈	72
庆红	72
飘	72
银	72
辽宁队	72
宁波	72
一等奖	72
１８０	72
产物	72
长篇小说	72
毫不	72
做人	72
过度	72
便利	72
砸	71
林区	71
题写	71
比索	71
执勤	71
山地	71
各行各业	71
１９５０年	71
科威特	71
小小的	71
油气	71
勤奋	71
阶层	71
３００万	71
序幕	71
早晨	71
盆地	71
楼房	71
减员	71
元培	71
浪潮	71
愈	71
堵塞	71
致以	71
拆除	71
感激	71
珠海	71
无形	71
合影	71
城里	71
展	71
知名人士	71
否认	71
碗	71
故障	71
合肥	71
发育	71
信访	71
故居	71
主角	71
忧	71
迹象	71
为由	71
拒	71
正义	71
游行	70
被告	70
借助	70
滥用	70
装饰	70
驻军	70
茶话会	70
民革	70
反腐倡廉	70
浓厚	70
春风	70
其二	70
滑	70
抗议	70
波恩	70
产出	70
夏季	70
外面	70
马路	70
教堂	70
芳	70
传输	70
深夜	70
闻名	70
省人大	70
征管	70
传达	70
咱们	70
美化	70
论断	70
签	70
温馨	70
代替	70
布赫	70
温度	70
踢	70
高等学校	70
村级	70
任用	70
浓郁	70
改编	70
奖章	70
漏洞	70
癌症	70
先是	70
规章	70
呼唤	70
青年人	70
争论	70
争议	70
基建	70
下滑	70
答应	70
图像	70
止	70
担	70
行政部门	70
封锁	70
定点	70
下调	70
证	70
砍	69
就此	69
便于	69
剧团	69
摸	69
本领	69
遥远	69
阿尔及利亚	69
奉行	69
小浪底	69
蛋	69
李某	69
历经	69
俄共	69
那曲	69
柴	69
技巧	69
号码	69
负于	69
库存	69
敲	69
乐凯	69
顿时	69
层面	69
填补	69
猛	69
马尼拉	69
惊人	69
分化	69
电网	69
报告会	69
３８	69
帽子	69
少奇	69
十佳	69
典范	69
国际化	69
人体	69
身影	69
全有	69
阎	69
干线	69
夺冠	69
捐助	69
歌舞团	69
摊位	69
减免	69
心声	69
轰动	69
鲁丽	69
富民	69
侵略	69
南昌	69
敏	69
青藏	69
大潮	69
叙	69
集会	69
毕	69
自然灾害	69
主业	69
大雪	68
麻烦	68
贸易额	68
一班人	68
长大	68
亲戚	68
批示	68
毫无	68
布置	68
无奈	68
形式主义	68
流血	68
获得者	68
普通话	68
农历	68
自力更生	68
省区	68
巡警	68
古人	68
千瓦	68
建材	68
名人战	68
时尚	68
分公司	68
市场化	68
典礼	68
盆	68
隧道	68
无效	68
色	68
不法分子	68
涉嫌	68
扑	68
当务之急	68
声誉	68
所有权	68
主持人	68
一线	68
原本	68
红旗	68
金融业	68
新年伊始	68
光英	68
忧虑	68
剧	68
故	68
吸引力	68
当作	68
开拓进取	68
斤	68
不怕	68
随之	68
司	68
事先	68
并存	68
期货	68
产销	68
对口	68
印刷	68
势	68
冷静	68
畅通	68
军分区	68
人事部	68
途中	67
瞩目	67
平民	67
休闲	67
公	67
四人帮	67
柏林	67
坦桑尼亚	67
创刊	67
老干部	67
谅解	67
人道主义	67
改建	67
高龄	67
借口	67
消耗	67
驾驶	67
神奇	67
物力	67
监狱	67
支配	67
除夕	67
台商	67
规章制度	67
趋于	67
命	67
前者	67
形	67
回族	67
进军	67
哈萨克斯坦	67
清洁	67
低下	67
思念	67
期刊	67
激光	67
沙	67
投机	67
制药	67
生效	67
大军	67
情操	67
当晚	67
物质文明	67
交付	67
恩格斯	67
风范	67
少年儿童	67
潮	67
下功夫	67
营业部	67
样子	67
环保局	67
长篇	67
知青	67
希腊	67
客商	67
残疾	67
上访	67
劲	67
总政治部	66
交纳	66
立法会	66
１／４	66
邮政	66
能手	66
心头	66
来讲	66
系统工程	66
暖	66
徐州	66
查出	66
阿富汗	66
自谋	66
库区	66
赛场	66
徘徊	66
上万	66
少儿	66
中专	66
血液	66
锅	66
每日	66
直升机	66
通讯社	66
相似	66
全书	66
深圳市	66
辖区	66
封建	66
汗水	66
讲解	66
菊	66
文集	66
军委	66
认	66
自信	66
提议	66
之类	66
席位	66
早就	66
送礼	66
己	66
描写	66
上空	66
含义	66
五个一工程	66
５亿	66
支部	66
忙碌	66
海域	66
扮演	66
更换	66
附加值	66
大火	66
建房	66
科恩	66
千瓦时	66
增至	66
小孩	66
描述	66
越是	66
饮食	66
寻	66
瓶	66
壮族	66
某部	66
误	66
也就是说	66
机	65
采矿权	65
东南	65
目睹	65
上网	65
抢劫	65
居然	65
诱惑	65
用途	65
辩证	65
宣告	65
防守	65
迫害	65
逃	65
荣华	65
都市	65
传媒	65
浪	65
拖欠	65
售票	65
收成	65
评奖	65
２５００	65
值班	65
秋天	65
补偿	65
活泼	65
科尔	65
视角	65
乃	65
缺陷	65
虚	65
遍布	65
分管	65
厂房	65
贺电	65
亲身	65
信赖	65
演习	65
暴雨	65
社团	65
毛里求斯	65
科技界	65
依旧	65
界限	65
出动	65
舞	65
扩散	65
１２亿	65
延续	65
医务	65
奋力	65
远离	65
章程	65
算是	65
裁减	65
８时	65
认清	65
一日	65
温室	65
跃	65
便民	65
农牧业	65
新区	65
特命	65
管道	65
资产阶级	65
肯尼亚	65
展览会	65
畜	65
跨国	65
十八	64
摘	64
１９４８年	64
拖拉机	64
钟山	64
火星	64
进城	64
大好	64
总产量	64
１％	64
试行	64
何以	64
化石	64
污水	64
烟草	64
社会科学	64
牢记	64
两三	64
每逢	64
路口	64
孤立	64
牢牢	64
体育场	64
抗灾	64
提取	64
宇宙	64
党建	64
哈佛	64
３０００万	64
调度	64
射击	64
绘画	64
不力	64
阿族	64
政绩	64
移植	64
减弱	64
中联部	64
构筑	64
科	64
稽查	64
一年一度	64
经济基础	64
风情	64
客运	64
科协	64
害	64
两侧	64
合格率	64
记载	64
频频	64
攻击	64
法制化	64
耗资	64
服务业	64
备	64
过分	64
密集	64
探测	64
仪器	64
惯例	64
闹	64
万年	64
招收	64
牲畜	63
蓝天	63
创下	63
琳	63
阿齐兹	63
落成	63
购进	63
硬件	63
无力	63
根源	63
今年初	63
敬业	63
准备金率	63
一整套	63
告诫	63
善	63
尤为	63
市场占有率	63
领略	63
地铁	63
３７	63
南宁市	63
叙利亚	63
会后	63
经济林	63
独	63
分割	63
贯穿	63
国权	63
政	63
早上	63
同比	63
同等	63
阐明	63
悬挂	63
哈尔滨市	63
转轨	63
毛病	63
似的	63
携带	63
四处	63
跟着	63
阻止	63
战场	63
音乐厅	63
不安	63
怎么办	63
对照	63
和解	63
煤气	63
可望	63
可惜	63
房改	63
舒	63
汇	63
阵容	63
提升	63
大家庭	63
驱动	63
新近	63
悉尼	63
双休日	63
摊派	63
象棋	63
入股	63
带头人	63
拆借	63
立刻	63
锦华	63
永波	63
资	63
输送	63
采	63
银行业	63
饲养	63
无党派	62
时健	62
带入	62
以内	62
民建	62
中毒	62
有趣	62
场合	62
盛会	62
婴儿	62
束缚	62
足以	62
连锁	62
回避	62
北爱尔兰	62
教委	62
抛	62
大为	62
借款	62
逢	62
有名	62
采矿	62
降水	62
红火	62
超标	62
清华	62
通往	62
１月份	62
入选	62
语	62
行情	62
完毕	62
工委	62
二战	62
岂	62
爱好	62
卢布	62
挫折	62
边疆	62
人身	62
养殖业	62
繁殖	62
客场	62
得力	62
刮	62
业	62
室	62
参议院	62
彪	62
大米	62
长途	62
合资企业	62
自家	62
敬意	62
无私	62
兴旺	62
专职	62
运送	62
停车	62
推翻	62
林地	62
惩治	61
人生观	61
议员团	61
团员	61
核算	61
以致	61
１３０	61
总面积	61
清新	61
旺盛	61
取缔	61
营	61
抓起	61
区委	61
一辈子	61
新村	61
街上	61
宴会	61
老虎	61
乘坐	61
传记	61
泰	61
化	61
３亿	61
切身	61
打动	61
外交官	61
食堂	61
从小	61
老汉	61
津	61
心脏	61
总共	61
滑坡	61
草坪	61
记住	61
下游	61
录取	61
认同	61
鸟	61
融	61
足迹	61
需求量	61
会费	61
扔	61
普查	61
捷克	61
重托	61
答案	61
梦想	61
寄托	61
蓝图	61
顺应	61
支行	61
基础性	61
捐献	61
送行	61
瓦杰帕伊	61
团伙	61
原材料	61
子文	61
派遣	61
专著	61
汉字	61
客机	61
征集	61
往事	61
加元	60
堵	60
１６０	60
专款	60
运河	60
１９５９年	60
宇航员	60
进度	60
局限	60
妍	60
奢侈	60
礼物	60
出身	60
罪犯	60
鞋	60
新西兰	60
高涨	60
写道	60
亚运会	60
关头	60
排忧解难	60
操	60
职称	60
美方	60
石头	60
２５０	60
本书	60
反对党	60
选平	60
趋向	60
繁忙	60
敦促	60
增加值	60
负有	60
震惊	60
长久	60
出差	60
串	60
嘛	60
森林法	60
剩余	60
哭	60
露出	60
实惠	60
邮电局	60
用工	60
保护主义	60
厂商	60
陪	60
业主	60
市内	60
解放战争	60
辅导	60
历届	60
伤害	60
园林	60
分量	60
竞技	60
１９６６年	60
过剩	60
自立	59
泰山队	59
朴素	59
摄制	59
贵鲜	59
热衷	59
水面	59
１９３８年	59
船只	59
２∶０	59
技术员	59
零下	59
墙上	59
扭亏	59
递交	59
争端	59
收缴	59
水利部	59
怀	59
颜色	59
大战	59
皮	59
补助	59
昼夜	59
汲取	59
惠芬	59
治病	59
湘西	59
震动	59
坐落	59
熟	59
５８	59
知名度	59
阿盟	59
硕士	59
此行	59
握手	59
勤劳	59
第十四	59
蒙古族	59
应急	59
恐怖主义	59
公务	59
精髓	59
黑洞	59
花卉	59
先锋	59
渤海	59
４％	59
出发点	59
报社	59
食	59
眼泪	59
祥和	59
阿尔希波夫	59
位居	59
铜	59
赚钱	59
甘肃省	59
春播	59
英勇	59
横	59
执著	59
朝着	59
近些年	59
军转	59
念头	59
盼望	59
放下	59
２月份	59
欣慰	59
报表	59
回乡	59
节假日	59
正面	59
警惕	59
主席国	59
说服	59
念	59
副食品	59
成千上万	59
飞行员	59
筹建	59
裁判	59
候补委员	59
电站	59
主流	59
介石	58
夜晚	58
有望	58
自学	58
摔	58
伟长	58
透明	58
商城	58
后备	58
挽回	58
服务队	58
姓名	58
毅	58
母	58
抽调	58
国道	58
素养	58
南联盟	58
常见	58
观赏	58
个个	58
自强	58
春秋	58
接连	58
抵京	58
强度	58
上台	58
申花队	58
众	58
２０亿	58
驾驶员	58
赛后	58
而今	58
办报	58
印尼盾	58
选题	58
歌剧院	58
自救	58
即便	58
滋生	58
辉	58
乐团	58
如期	58
冶金	58
多边	58
如实	58
余地	58
普里马科夫	58
４６	58
三角洲	58
面包	58
防伪	58
民意	58
半决赛	58
嘴	58
路边	58
海水	58
一千	58
汇集	58
漫长	58
国事访问	58
衔接	58
品德	58
毅然	58
时常	58
公开赛	58
伯伯	58
经济界	58
全长	58
盈余	58
播种	58
借贷	58
石化	58
６％	58
一季度	58
司令	58
自然资源	58
延边	58
商厦	58
整改	58
震撼	58
脆弱	57
庆	57
朴实	57
工程院	57
服用	57
东欧	57
敌对	57
西非	57
移交	57
老朋友	57
山水	57
探亲	57
商检	57
大专	57
传说	57
程控	57
简直	57
尽力	57
１４０	57
建设部	57
待业	57
选派	57
剧场	57
张北县	57
写信	57
民政部	57
爸爸	57
两万	57
水位	57
通航	57
营业员	57
透过	57
指南	57
留念	57
１２％	57
感叹	57
短暂	57
生于	57
首府	57
１６００	57
有点	57
传出	57
北海	57
渔业	57
中断	57
义	57
５５	57
老挝	57
１９６０年	57
积压	57
该村	57
予	57
严密	57
奔驰	57
声称	57
指导员	57
３时	57
早年	57
甲醇	57
为重	57
赶上	57
体育馆	57
强硬	57
宝	57
２／３	57
取向	57
食物	57
欣喜	57
签名	57
美术馆	57
赞誉	57
袋	57
寻常	57
阿尔巴尼亚族	57
寒冷	57
正值	57
新华书店	57
画册	57
电报	57
大夫	57
置身	57
发动机	57
这天	57
诊断	57
特长	57
张北	57
该剧	57
辜负	57
朵	56
缓和	56
病情	56
十六	56
路面	56
全力以赴	56
Ｂ	56
河流	56
名城	56
矿区	56
上月	56
广生	56
商讨	56
进来	56
果然	56
水产	56
倾销	56
鲜活	56
气势	56
慢慢	56
燃烧	56
英镑	56
制造业	56
脚踏实地	56
经商	56
转入	56
全都	56
忽然	56
得失	56
亏	56
有期徒刑	56
转折	56
检察官	56
３９	56
１９７２年	56
花费	56
１１时	56
置于	56
花样	56
盯	56
锭	56
水浒传	56
杀伤性	56
前锋	56
驱车	56
查询	56
上周	56
使命感	56
只不过	56
奶牛	56
禁毒	56
缺点	56
修权	56
提拔	56
波罗的海	56
大人	56
八一	56
主席台	56
该院	56
风尚	56
名叫	56
奋进	56
扫	56
踩	56
看作	56
爱情	56
这块	56
微机	56
遗留	56
农田水利	56
体力	56
科特迪瓦	56
纯	56
警	56
公有	56
马德里	56
主旋律	56
决定性	56
胸怀	56
高大	56
销路	56
修理	56
常州	56
渔船	56
终生	56
海信	56
种类	56
总后勤部	56
四方	56
脚下	56
老家	56
劳力	56
经常性	55
呆	55
创维	55
及早	55
聂	55
船闸	55
突击队	55
静	55
混合	55
干净	55
上海队	55
转型	55
科学性	55
饮料	55
男人	55
华东	55
政务	55
信息化	55
考生	55
安宁	55
复兴	55
欢快	55
邻国	55
工农业	55
握	55
敞开	55
启迪	55
８５％	55
７０００	55
奔赴	55
侨胞	55
战俘	55
发给	55
真相	55
求实	55
处境	55
依次	55
味	55
员	55
兵团	55
评审	55
伴	55
觉	55
科学化	55
行之有效	55
合伙	55
韦	55
突破性	55
慎重	55
醒目	55
对子	55
版面	55
７５	55
光亚	55
常务委员	55
误区	55
景	55
混凝土	55
避孕	55
判	55
生活费	55
果树	55
稳中求进	55
缔结	55
路段	55
明亮	55
报酬	55
咖啡	55
旗	55
景点	55
渎职	55
１９５８年	55
共享	55
１．５万	55
变更	55
打工者	55
糖	55
长沙市	55
绕	55
剖析	55
服饰	55
反动	55
购买力	55
穆斯林	55
伸出	55
交易日	55
职位	55
百富勤	55
多渠道	55
伤员	55
责任心	55
砖	54
强国	54
前期	54
中小	54
交换机	54
绝大部分	54
曝光	54
女孩	54
严打	54
洗衣机	54
大奖	54
跻身	54
寿命	54
敬爱	54
变迁	54
巡回	54
改观	54
由衷	54
军嫂	54
威信	54
义务教育	54
喂	54
共和	54
拥挤	54
得分	54
苏南	54
党团	54
泪	54
减灾	54
曼德拉	54
复垦	54
遗址	54
家门	54
幸运	54
田间	54
字样	54
行李	54
置	54
伪造	54
假如	54
右翼	54
旺	54
不尽	54
饿	54
妥协	54
团委	54
缺水	54
瞄准	54
美学	54
后劲	54
迄今为止	54
无条件	54
硬是	54
撒	54
小雪	54
冻结	54
促销	54
参谋长	54
大江	54
合力	54
山村	54
建设者	54
照明	54
宪章	54
十足	54
铁木尔·达瓦买提	54
摸清	54
相连	54
俊生	54
旅行	54
器械	54
特地	54
风俗	54
二百	54
医护	54
４７	54
国立	54
成交	54
学术界	54
敲响	54
顺差	54
通行	54
普法	54
库	54
适宜	54
３月份	54
忠实	54
电费	54
湖泊	53
票据	53
负面	53
构思	53
长云	53
方方面面	53
身份证	53
孟奇	53
牵头	53
抱怨	53
定居点	53
省政协	53
超市	53
反弹	53
栋	53
思潮	53
阶段性	53
坚信	53
要么	53
样	53
工商界	53
一代人	53
冻	53
学子	53
省里	53
营运	53
友人	53
撤出	53
蓝色	53
随即	53
完备	53
过后	53
新颖	53
俄国	53
丰硕	53
帝国主义	53
财	53
图案	53
走廊	53
蹲	53
擦	53
入学	53
凑	53
崇尚	53
惊	53
盗窃	53
丰厚	53
联谊会	53
平等互利	53
放宽	53
铜像	53
世锦赛	53
晨	53
座位	53
朝阳	53
否决	53
通车	53
宗	53
审	53
陕北	53
家族	53
澳洲	53
中学生	53
２％	53
全厂	53
市政	53
难道	53
下级	53
不大	53
上课	53
申	53
军官	53
外援	53
珍藏	53
泛滥	53
摊点	53
升华	53
肥	53
可怕	53
亩产	53
规格	53
整洁	53
特种	53
校庆	53
交通部	53
骂	53
银牌	53
定于	53
毒	53
钥匙	53
友情	52
出版署	52
十二月	52
设法	52
分社	52
营业额	52
渐	52
不料	52
平常	52
赶赴	52
尊	52
书刊	52
精华	52
摩洛哥	52
未必	52
青山	52
以北	52
情怀	52
时有发生	52
文联	52
畅销	52
穿过	52
向往	52
结构性	52
１９６９年	52
迎春	52
周报	52
汉年	52
秘鲁	52
亮相	52
酒店	52
核电	52
高等院校	52
５０００万	52
留学人员	52
时下	52
危及	52
洒	52
部长会议	52
强行	52
寺庙	52
阅览室	52
钢	52
后期	52
十八日	52
有意	52
立体	52
地段	52
平台	52
总收入	52
无比	52
物种	52
归来	52
开车	52
不等	52
防震	52
在校	52
阮	52
脚步	52
丝	52
尖锐	52
师范大学	52
七十	52
电池	52
扎根	52
打入	52
悄悄	52
新房	52
型	52
１９５５年	52
任何人	52
装修	52
尼泊尔	52
热门	52
险	52
印制	52
苹果	52
并举	52
民用	52
青海省	52
上缴	52
恰恰	52
欢聚一堂	52
散发	52
亲手	52
１９４６年	52
通俗	52
当成	52
子公司	52
联合政府	52
拜	52
大面积	52
把关	52
奇	52
商定	51
华夏	51
服务员	51
年间	51
皇帝	51
肿瘤	51
来之不易	51
遭遇	51
５时	51
购房	51
尤	51
竞相	51
心思	51
船上	51
同心同德	51
场上	51
捍卫	51
揭露	51
看病	51
简化	51
回应	51
名著	51
孚凌	51
十日	51
场景	51
何时	51
耐	51
来京	51
免去	51
４００万	51
托管	51
苏州	51
热水器	51
塞尔维亚共和国	51
国宾馆	51
户口	51
他家	51
１９４７年	51
匆匆	51
明海	51
种田	51
标本兼治	51
墓	51
身着	51
功勋	51
水利工程	51
钟声	51
也好	51
正视	51
弱点	51
昨晚	51
动情	51
开学	51
轻轻	51
足球队	51
几十万	51
乡里	51
民盟	51
牧场	51
旅馆	51
阳	51
第十三	51
包围	51
诚意	51
供水	51
离休	51
标准化	51
即可	51
预算外	51
子弟兵	51
康复	51
转岗	51
谁知	51
民委	51
牵动	51
妨碍	51
亲友	51
侵害	51
优异	51
在家	51
筹划	51
办公楼	51
总人口	51
无情	51
电讯	51
优点	51
立项	51
６５	51
干脆	51
１９５２年	51
辩论	51
储存	51
随军	51
数字化	51
双打	51
琴	50
财政部长	50
聪明	50
源	50
滚动	50
各种各样	50
足球赛	50
钓鱼台	50
主人翁	50
五千	50
工商户	50
晓春	50
贵阳	50
开端	50
病房	50
债	50
好多	50
解答	50
护	50
勤	50
事务所	50
诚挚	50
名次	50
杂交	50
可爱	50
清真寺	50
成败	50
郑州市	50
福	50
黄海	50
长工	50
申购	50
邻居	50
法郎	50
天天	50
倾注	50
不畏	50
恶性	50
就职	50
闻讯	50
顾全大局	50
细节	50
克罗地亚	50
阁下	50
业已	50
轮流	50
分成	50
毕生	50
摆放	50
输入	50
面料	50
疑虑	50
流传	50
催	50
第十八	50
２００１年	50
专员	50
印发	50
管理者	50
私利	50
后代	50
布	50
羽毛球	50
先行	50
目录	50
出门	50
４３	50
骗	50
边缘	50
一大早	50
卖方	50
亲王	50
建军	50
厕所	50
舒适	50
汉水	50
原子能	50
才干	50
告知	50
一味	50
思索	50
１９６５年	50
３·１５	50
漫画	50
黄山	50
往返	50
紧缩	50
一条龙	50
组织者	50
摸索	50
现阶段	50
浮动	50
观	50
劣势	50
开局	50
损坏	50
遂	50
货运	50
华为	50
筛选	50
７万	50
紧迫	50
